<div class="content">
<table>
<thead>
<tr>
	<td>
		<p>
 <strong>Критерий</strong>
		</p>
	</td>
	<td>
		<p>
 <strong>Сумка для ноутбука</strong>
		</p>
	</td>
	<td>
		<p>
 <strong>Рюкзак для ноутбука</strong>
		</p>
	</td>
</tr>
</thead>
<tbody>
<tr>
	<td>
		<p>
			 Удобство ношения
		</p>
	</td>
	<td>
		<p>
			 Нагрузка на одно плечо
		</p>
	</td>
	<td>
		<p>
			 Равномерное распределение веса
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Стиль / внешний вид
		</p>
	</td>
	<td>
		<p>
			 Деловой, строгий, особенно кожаный
		</p>
	</td>
	<td>
		<p>
			 Более повседневный, городской стиль
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Вместительность
		</p>
	</td>
	<td>
		<p>
			 Обычно вмещает только ноут, зарядку и документы
		</p>
	</td>
	<td>
		<p>
			 Вмещает ноутбук, одежду, еду, гаджеты и др.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Совместимость с офисным стилем
		</p>
	</td>
	<td>
		<p>
			 Подходит
		</p>
	</td>
	<td>
		<p>
			 Не всегда уместен
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Наличие кожаных моделей
		</p>
	</td>
	<td>
		<p>
			 Большой выбор кожаных сумок
		</p>
	</td>
	<td>
		<p>
			 Реже встречаются кожаные рюкзаки
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Защита ноутбука
		</p>
	</td>
	<td>
		<p>
			 Хорошая, зависит от модели
		</p>
	</td>
	<td>
		<p>
			 Часто есть дополнительная амортизация и защита
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Универсальность
		</p>
	</td>
	<td>
		<p>
			 Больше подходит для офиса
		</p>
	</td>
	<td>
		<p>
			 Удобен и для офиса, и для поездок, и для города
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Подходит для ноутбуков разных дюймов
		</p>
	</td>
	<td>
		<p>
			 Да, важно выбрать правильный размер
		</p>
	</td>
	<td>
		<p>
			 Да, часто есть универсальные отделения
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Ценовой диапазон
		</p>
	</td>
	<td>
		<p>
			 От доступных до премиум
		</p>
	</td>
	<td>
		<p>
			 Также варьируется, часто более доступный
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Кому подходит
		</p>
	</td>
	<td>
		<p>
			 Менеджеры, офисные сотрудники, бизнесмены
		</p>
	</td>
	<td>
		<p>
			 Студенты, фрилансеры, активные городские жители
		</p>
	</td>
</tr>
</tbody>
</table>
</div>