<div class="content">
	<table>
		<thead>
			<tr>
				<td><strong>Критерий</strong></td>
				<td><strong>Сумка для ноутбука</strong></td>
				<td><strong>Рюкзак для ноутбука</strong></td>
			</tr>
		</thead>
		<tbody>
			<tr>
				<td>Удобство ношения</td>
				<td>Нагрузка на одно плечо</td>
				<td>Равномерное распределение веса</td>
			</tr>
			<tr>
				<td>Стиль / внешний вид</td>
				<td>Деловой, строгий, особенно кожаный</td>
				<td>Более повседневный, городской стиль</td>
			</tr>
			<tr>
				<td>Вместительность</td>
				<td>Обычно вмещает только ноут, зарядку и документы</td>
				<td>Вмещает ноутбук, одежду, еду, гаджеты и др.</td>
			</tr>
			<tr>
				<td>Совместимость с офисным стилем</td>
				<td>Подходит</td>
				<td>Не всегда уместен</td>
			</tr>
			<tr>
				<td>Наличие кожаных моделей</td>
				<td>Большой выбор кожаных сумок</td>
				<td>Реже встречаются кожаные рюкзаки</td>
			</tr>
			<tr>
				<td>Защита ноутбука</td>
				<td>Хорошая, зависит от модели</td>
				<td>Часто есть дополнительная амортизация и защита</td>
			</tr>
			<tr>
				<td>Универсальность</td>
				<td>Больше подходит для офиса</td>
				<td>Удобен и для офиса, и для поездок, и для города</td>
			</tr>
			<tr>
				<td>Подходит для ноутбуков разных дюймов</td>
				<td>Да, важно выбрать правильный размер</td>
				<td>Да, часто есть универсальные отделения</td>
			</tr>
			<tr>
				<td>Ценовой диапазон</td>
				<td>От доступных до премиум</td>
				<td>Также варьируется, часто более доступный</td>
			</tr>
		</tbody>
	</table>
</div>
<br>